{
  "Edit Profile": "Profil bearbeiten",
  "Change Password": "Passwort ändern",
  "Notifications": "Benachrichtigungen",
  "Terms & Conditions": "Nutzungsbedingungen",
  "Privacy Policy": "Datenschutzrichtlinie",
  "Downloads": "Downloads",
  "About US": "Über uns",

  "Settings": "Einstellungen",
  "Version": "Version",
  "Logout": "Abmelden",
  "Delete account": "Konto löschen",
  "Language": "Sprache",

  "Home": "Home",
  "Explore": "Entdecken",
  "Coaching": "Coaching",

  "Hi Marco": "Hi Marco",
  "Whats happening today?": "Was steht heute bei dir an",
  "Training Day": "Trainingstag",
  "Competition Day": "Wettkampftag",
  "Rest Day": "Ruhetag",

  "MORNING": "MORGEN",
  "AFTERNOON": "MITTAG",
  "EVENING": "ABEND",
  "PRE TRAINING": "VOR DEM TRAINING",
  "POST TRAINING": "NACH DEM TRAINING",

  "TOPICS": "THEMEN",
  "TECHNIQUES": "TECHNIKEN",
  "TIME": "ZEITPUNKT",
  "Training Days": "TRAININGSTAGE",
  "SELF-ESTEEM": "SELBSTVERTRAUEN",
  "FOCUS": "FOKUS",
  "COMPETITION ANXIETY": "WETTKAMPFANGST",
  "ILLNESS RECOVERY": "GENESUNG NACH KRANKHEIT",
  "INJURY RECOVERY": "GENESUNG NACH VERLETZUNG",

  "BREATHWORK": "BREATHWORK",
  "HYPNOSIS": "HYPNOSE",
  "MEDITATION": "MEDITATION",
  "EYE MOVEMENTS": "EYE MOVEMENTS",

  "Get Started": "JETZT LOSLEGEN",

  "Continue with Facebook": "Mit Facebook fortfahren",
  "Sign up with Google": "Mit Google registrieren",
  "Sign in with Google": "MIT Google anmelden",
  "Signup": "Registrieren",
  "Don't have an account?": "Noch kein Konto?",
  "Sign up": "Registrieren",
  "A performance mindset app for athletes to boost your success in a healthy way": "Eine Performance Mindset App für SportlerInnen, um Ihren Erfolg sowie ihre mentale Gesundheit zu steigern",
  "Other Option": "Andere Option",
  "First Name": "Vorname",
  "Last Name": "Nachname",
  "Email": "Emailadresse",
  "Connect with Email": "Mit Emailadresse verbinden",
  "Password": "Passwort",
  "Let's get started": "Lass uns anfangen",
  "Login with Email": "Mit Email anmelden",

  "Start Your Journey": "Starte deine Reise",
  "Forgot Password": "Passwort vergessen",
  "Login": "Anmelden",
  "Register": "Registrieren",
  "Terms and Conditions": "Nutzungsbedingungen",
  "& Privacy Policy": "Datenschutzrichtlinien ´",
  "By using this app you agree to the": "Durch die Nutzung dieser App stimmst Du zu",

  "Reset Password": "Passwort zurücksetzen",
  "New Password": "Neues Passwort",
  "Confirm Password": "Passwort bestätigen",
  "trial": "Nutzen Sie die Testversion 7 Tage lang kostenlos",
  "subscripiton": "Sie müssen ein Abonnement abschließen, um auf diesen bestimmten Dienst zugreifen und ihn nutzen zu können, da Sie ihn derzeit nicht abonniert haben.",

  "Reset Password with Email": "Passwort mit E-Mail zurücksetzen",
  "Verify Email": "E-Mail verifizieren",

  "Use Trial for 7 days Free": "7 Tage kostenlose Testversion nutzen",
  "save 30% off": "30% sparen",
  "MENTAL MOVEMENT/PREMIUM ACCESS": "MENTAL MOVEMENT/PREMIUM ZUGANG",
  "Join the Mental Movement App to boost your mental health & performance": "Lade Dir jetzt die Mental Movement App herunter, um deine mentale Gesundheit und Deine Performance als SportlerIn zu steigern",
  "Gain exclusive access to Hypnosis & Meditations audio files from Dr. Marco Rathschlag & his team especially designed for athletes to enhance their performance": "Erhalte exklusiven Zugang zu Hypnose- und Meditations-Audiodateien von Dr. Marco Rathschlag und seinem Team, die speziell für Athleten entwickelt wurden, um ihre Leistung zu steigern",
  "Create a playlist of your favorite tracks, listen offline and and unlock your full potential in your sport": "Erstelle eine Wiedergabeliste Deiner Lieblingstitel, höre diese auch offline und entfessele Dein volles Potenzial in Deinem Sport",
  "Monthly Subscription": "Monatlich",
  "Annually Subscription": "Jährlich",
  "SUBSCRIBE TODAY": "KOSTENLOS TESTEN",
  "Payment will be charged to your App Store/Play Store account at the confirmation of purchase": "Die Zahlung wird bei Bestätigung des Kaufs über Ihr App Store/Play Store-Konto abgebucht",
  "When subscription will be expired you can still use access the following specific files: Training Day Morning, Training Day Evening, Competition Day Morning, Competition Day Evening": "",
  "Privacy Policy for “Mental Movement” App": "Datenschutzrichtlinie für die App „Mental Movement",
  "Effective Date: 27 Sep 2023": "Wirksam ab: 27. Sep 2023",
  "Introduction": "Einleitung",
  "Welcome to “Mental Movement,” the mindset app designed especially for athletes. At “Mental Movement,” we are committed to protecting your privacy and ensuring the security of your personal information. This Privacy Policy outlines how we collect, use, disclose, and protect your data when you use our app.": "Willkommen bei „Mental Movement“, der Performance Mindset App, die speziell für A SportlerInnen entwickelt wurde. Bei „Mental Movement“ setzen wir uns dafür ein, Ihre Privatsphäre zu schützen und die Sicherheit Ihrer persönlichen Informationen zu gewährleisten. Diese Datenschutzrichtlinie erläutert, wie wir Daten sammeln, verwenden, weitergeben und schützen, wenn Sie unsere App verwenden",
  "By using the “Mental Movement” app, you consent to the practices described in this Privacy Policy. Please take the time to read and understand this policy. If you do not agree with our practices, please do not use the app.": "Durch die Nutzung der App „Mental Movement“ erklären Sie sich mit den in dieser Datenschutzrichtlinie beschriebenen Praktiken einverstanden. Bitte nehmen Sie sich die Zeit, diese Richtlinie zu lesen und zu verstehen. Wenn Sie mit unseren Praktiken nicht einverstanden sind, verwenden Sie die App bitte nicht.",
  "Information We Collect": "Von uns gesammelte Informationen",
  "Personal Information: We may collect personal information, including your name, email address, and demographic information, when you create an account or contact us for support.": "Persönliche Informationen: Wir können persönliche Informationen wie Ihren Namen, Ihre E-Mail-Adresse und Ihre demografischen Informationen sammeln, wenn Sie ein Konto erstellen oder uns für Unterstützung kontaktieren.",
  "Usage Data: We collect data about your interactions with the app, such as the features you use, the content you view, and your device information (e.g., device type, operating system, and IP address).": "Nutzungsdaten: Wir sammeln Daten über Ihre Interaktionen mit der App, wie die von Ihnen verwendeten Funktionen, die von Ihnen angezeigten Inhalte und Informationen zu Ihrem Gerät (z. B. Gerätetyp, Betriebssystem und IP-Adresse)",
  "User-Generated Content: Any content you voluntarily submit to the app, such as comments, posts, or journal entries, may be collected and stored.": "Vom Benutzer generierter Inhalt: Jeder Inhalt, den Sie freiwillig in die App einreichen, wie Kommentare, Beiträge oder Tagebucheinträge, kann gesammelt und gespeichert werden.",
  "Payment Information: If you make in-app purchases, we may collect payment information, including credit card details, to facilitate the transaction.": "Zahlungsinformationen: Wenn Sie In-App-Käufe tätigen, können wir Zahlungsinformationen, einschließlich Kreditkartendaten, sammeln, um die Transaktion zu erleichtern.",
  "How We Use Your Information": "Wie wir Ihre Informationen verwenden",
  "We use your information for the following purposes:": "Wir verwenden Ihre Informationen für folgende Zwecke:",
  "Personalization: To provide you with a personalized experience, including content recommendations and goal tracking.": "Personalisierung: Um Ihnen ein personalisiertes Erlebnis zu bieten, einschließlich Empfehlungen für Inhalte und Zielverfolgung",
  "Communication: To send you updates, notifications, and support messages regarding the app.": "Kommunikation: Um Ihnen Updates, Benachrichtigungen und Support-Nachrichten in Bezug auf die App zu senden",
  "Customer Support: To respond to your inquiries and provide assistance.": "Kundensupport: Um auf Ihre Anfragen zu antworten und Unterstützung zu leisten.",
  "Marketing: With your consent, we may send you promotional materials and newsletters. You can opt out at any time.": "Marketing: Mit Ihrer Zustimmung können wir Ihnen Werbematerialien und Newsletter senden. Sie können sich jederzeit abmelden.",

  "Terms & Conditions for “Mental Movement” App": "Nutzungsbedingungen für die App „Mental Movement",
  "Sharing Your Information": "Weitergabe Ihrer Informationen",
  "We may share your information in the following circumstances:": "Wir können Ihre Informationen in den folgenden Fällen weitergeben:",
  "With Your Consent: We may share your information when you give us explicit consent to do so.": "Mit Ihrer Zustimmung: Wir können Ihre Informationen weitergeben, wenn Sie uns ausdrückliche Zustimmung dazu geben.",
  "Service Providers: We may share your information with third-party service providers who assist us in delivering our services.": "Dienstleister: Wir können Ihre Informationen mit Drittanbietern teilen, die uns bei der Erbringung unserer Dienstleistungen unterstützen.",
  "Legal Obligations: We may share your information to comply with legal obligations, such as responding to legal requests and preventing fraud.": "Gesetzliche Verpflichtungen: Wir können Ihre Informationen teilen, um gesetzlichen Verpflichtungen nachzukommen, wie beispielsweise auf rechtliche Anfragen zu reagieren und Betrug zu verhindern.",
  "Data Security": "Datensicherheit",
  "We take data security seriously. We implement reasonable measures to protect your data from unauthorized access, disclosure, alteration, or destruction.": "Wir nehmen die Datensicherheit ernst. Wir setzen angemessene Maßnahmen ein, um Ihre Daten vor unbefugtem Zugriff, Offenlegung, Änderung oder Zerstörung zu schützen.",
  "Your Choices": "Ihre Wahlmöglichkeiten",
  "You have the following rights regarding your information:": "Sie haben folgende Rechte in Bezug auf Ihre Informationen:",
  "Access and Correction: You can access and update your personal information through your app settings.": "Zugriff und Korrektur: Sie können auf Ihre persönlichen Informationen über Ihre App-Einstellungen zugreifen und diese aktualisieren.",
  "Data Deletion: You can request the deletion of your account and associated data by contacting us.": "Datenlöschung: Sie können die Löschung Ihres Kontos und der zugehörigen Daten beantragen, indem Sie uns kontaktieren.",
  "Marketing Communications: You can opt out of marketing communications by following the instructions provided in our emails or by contacting us.": "Marketingkommunikation: Sie können sich von Marketingkommunikation abmelden, indem Sie den Anweisungen in unseren E-Mails folgen oder uns kontaktieren.",
  "Children's Privacy": "Datenschutz für Kinder",
  "“Mental Movement” is intended for users aged 13 and older. We do not knowingly collect or maintain information from children under 13 years of age.": "Mental Movement“ ist für Benutzer ab 13 Jahren vorgesehen. Wir sammeln oder speichern bewusst keine Informationen von Kindern unter 13 Jahren.",
  "Changes to this Privacy Policy": "Änderungen dieser Datenschutzrichtlinie",
  "We may update this Privacy Policy to reflect changes in our practices or for other operational, legal, or regulatory reasons. We will notify you of any changes by posting the updated Privacy Policy in the app.": "Wir können diese Datenschutzrichtlinie aktualisieren, um Änderungen in unseren Praktiken oder aus anderen betrieblichen, rechtlichen oder regulatorischen Gründen widerzuspiegeln. Wir werden Sie über Änderungen informieren, indem wir die aktualisierte Datenschutzrichtlinie in der App veröffentlichen",
  "Contact Us": "Kontaktiere uns",
  "If you have questions or concerns about this Privacy Policy or our data practices, please contact us at [info@mental-movement.de].": "Wenn Du Fragen oder Anregungen hast über unsere Datenschutzrichtlinie kannst du uns jederzeit kontaktieren unter info@mental-movement.de",
  "By using the “Mental Movement” app, you acknowledge that you have read and understood this Privacy Policy and agree to its terms and conditions.": "Durch die Nutzung der App „Mental Movement“ erkennen Sie an, dass Sie diese Datenschutzrichtlinie gelesen und verstanden haben und den darin enthaltenen Bedingungen zustimmen."
}
